Repository: xiaogengxu/meissner2016
Catalog: trial_save/locale/*/LC_MESSAGES/django.po
Languages: de

source: Please decide the amount you would like to spend.
de: Bitte entscheiden Sie sich für den Betrag, den Sie ausgeben möchten.

source: Before you advance to the live round, you need to complete a quiz.
de: Bevor Sie in die Live-Runde kommen, müssen Sie ein Quiz absolvieren.

source: You will be removed from the game, and earn no compensation, if you give two or more wrong answers.
de: Sie werden vom Spiel ausgeschossen werden und damit keine Entschädigung bekommen, falls Sie zwei oder mehrere Fragen nicht korrekt beantworten.

source: If you need to read the instructions again, you will find them at the bottom of the page with the test questions.
de: Falls Sie die Instruktionen noch einmal lesen möchten, werden Sie diese am Ende der Seite mit den Testfragen finden.

source: Trial life
de: Proberunde

source: Period
de: Periode

source: Please tap and move on the slider below to indicate how much you would like to spend in current Period
de: Bitte tippen Sie den Schieberegler unten an und bewegen Sie ihn auf die Höhe Ihrer gewünschten Ausgaben in der laufenden Periode

source: Start period balance
de: Startguthaben

source: Your points at the start of the period. This is equal to End Period Wealth of the previous period.
de: Ihre Punkte zu Beginn der Periode. Dies ist gleich dem Endguthaben der vorherigen Periode.

source: Income
de: Einkommen

source: Your points earned in the period
de: Ihr Einkommen (in Punkten)

source: Spending
de: Ausgaben

source: Points you decided to spend (with the slider above) in the period
de: Ausgaben (in Punkten) (gemäß Schieberegler)

source: End period balance
de: Endguthaben

source: Points you own at the end of the period. The value is equal to Start Period Wealth + Income - Spending.
de: Punkte, die Sie am Ende der jeweiligen Periode besitzen. Der Wert ist gleich dem Startguthaben plus Einkommen minus Ausgaben.

source: Reward (in Eurocents)
de: Ihre Belohnung (in Eurocents)

source: Eurocents purchased as rewards in the period, based on your points Spending decision. For more information, click the button ´´Spending´´ at bottom of the page.
de: Eurocents, die Sie in der jeweiligen Periode als Belohnung bekommen, basierend auf Ihrer Entscheidung über die Höhe der Ausgaben (Schieberegler). Für mehr Informationen klicken Sie auf die Registerkarte "Ausgaben" unten auf der Seite.

source: or
de: oder

source: Total life reward
de: Belohnung in diesem Leben

source: Sum of Eurocents in all periods you have played. If this sum is a negative number, it will be adjusted to zero.
de: Summe der Eurocents in allen Perioden, die Sie gespielt haben. Wenn diese Summe eine negative Zahl ist, wird sie auf 0 gesetzt.

source: Instruction
de: Anweisung

source: Account balance
de: Guthaben

source: Your reward
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: In each period, you will earn Income (represented in points). This income can be high or low as shown in the table below.
de: In jeder Periode werden Sie ein Einkommen (in Punkten) erhalten. Dieses Einkommen wird entweder hoch oder tief sein, wie die Tabelle unten zeigt.

source: Low income (points)
de: Tiefes Einkommen (in Punkten)

source: High income (points)
de: Hohes Einkommen (in Punkten)

source: Whether you get a high or a low income is decided by the computer as illustrated below. The chances that a high or a low income is selected are equal.
de: Ob Sie in einer Periode ein hohes oder ein tiefes Einkommen erhalten, entscheidet der Computer (siehe Darstellung unten). Die Chancen, dass Sie ein tiefes oder ein hohes Einkommen zugeteilt bekommen, sind gleich hoch.

source: In each period of your life, you will decide how much to spend (in points). Your <b>Spending</b> (in points) in each period determines your <b>Rewards</b> (in Eurocents) for that period according to the blue line in the graph below.
de: In jeder Periode Ihres Lebens werden Sie entscheiden, wie viele Punkte Sie ausgeben wollen. Ihre <b>Ausgaben</b> (in Punkten) in einer Periode bestimmen Ihre <b>Belohnung</b> (in Eurocents) für diese Periode wie die blaue Kurve unten zeigt.

source: For example, if you decide to spend 150 points in one period, your Reward for that period will be 364 Eurocents.
de: Zum Beispiel, wenn Sie in einer Periode 150 Punkte ausgeben, wird Ihre Belohnung für diese Periode 364 Eurocents sein.

source: In each period, you will be able to see what happens to your <b>Eurocent Rewards</b> when you change your <b>Spending</b>.
de: In jeder Periode werden Sie sehen, wie sich Ihre <b>Belohnung</b> (in Eurocents) ändert, wenn Sie die <b>Ausgaben</b> ändern.

source: For each period in your life, we calculate your balance (in points): <br> <b>$$ \text{End Balance}=\text{Start Balance}+\text{Income}-\text{Spending} $$</b>
de: Für jede Periode Ihres simulierten Lebens berechnen wir Ihr Guthaben (in Punkten) wie folgt: <br> <b>$$ \text{Endguthaben}=\text{Startguthaben plus Einkommen minus Ausgaben} $$</b>

source: In the first period, the <b>Start Balance</b> is 0. In each of the following periods, the <b>Start Balance</b> is the <b>End Balance</b> of the previous period.
de: In der ersten Periode ist Ihr <b>Startguthaben</b> 0. In jeder folgenden Perioden entspricht das <b>Startguthaben</b> dem <b>Endguthaben</b> der vorherigen Periode.

source: During your life, your <b>End Balance</b> can be positive or negative. In the last period of each life (period 10), your <b>End Balance</b> must be zero. For this reason, your <b>Spending</b> in period 10 will be calculated automatically.
de: Im Laufe Ihres simulierten Lebens kann Ihr <b>Endguthaben</b> positiv oder negativ sein. In der letzten Periode (Periode 10) muss Ihr <b>Endguthaben</b> gleich Null sein. Aus diesem Grund werden Ihre <b>Ausgaben</b> in Periode 10 automatisch berechnet.

source: In each period, your <b>Reward</b> increases with your <b>Spending</b> as explained before. However, if in the last period of your life (period 10) your <b>End Balance</b> is <b>negative</b>, your <b>Eurocent Reward</b> in this period will be <b>negative</b>, even if your <b>Spending</b> is 0 (see graph below).
de: In jeder Periode erhöht sich Ihre <b>Belohnung</b> mit Ihren <b>Ausgaben</b>, wie zuvor erklärt. Wenn aber in der letzten Periode (Periode 10) Ihr <b>Endguthaben</b> <b>negativ</b> ist, wird Ihre <b>Belohnung</b> für diese Periode <b>negativ</b> sein (siehe Abbildung unten), auch wenn Ihre <b>Ausgaben</b> in dieser Periode 0 sind.

source: For example, if your End Balance in Period 10 is -60 points, your Reward for that period will be -904 Eurocents.
de: Zum Beispiel wenn Ihr Endguthaben am Ende der letzten Periode -60 Punkte beträgt, wird Ihre Belohnung für diese Periode -904 Punkte sein.

source: To determine your Reward for the Investment Game, for each of your lives, we first sum the <b>Eurocent Rewards</b> over the 10 periods. Then, at the end of the Investment Game, we let the computer randomly choose one of your lives. The <b>Eurocent Rewards</b> that you have gathered in the selected life will be your additional compensation.
de: Um Ihre Belohnung für das Investitionsspiel zu ermitteln, addieren wir zunächst für jedes Ihrer Leben die <b>Eurocent-Belohnungen</b> über die 10 Perioden. Am Ende des Investitionsspiels lassen wir den Computer nach dem Zufallsprinzip eines Ihrer Leben auswählen. Die <b>Eurocent-Belohnung</b>, die Sie in dem gewählten Leben gesammelt haben, ist Ihre zusätzliche Vergütung.

source: This is the last period of the trial life. In the last period, you need to spend the initial wealth of the period and the income you receive in this period. Thus, you spend %(spend_save10)s points and get %(points_save10)s Eurocents as a <b>Reward</b> in Period 10.
de: Dies ist die letzte Periode. In der letzten Periode müssen Sie das Startguthaben und das Einkommen, das Sie in dieser Periode erhalten, ausgeben. Sie geben also %(spend_save10)s Punkte aus und erhalten %(points_save10)s Eurocents als <b>Belohnung</b> in dieser Periode.

source: End period balance
de: Endguthaben

source: Trial round
de: Testrunde

source: You will now play a trial life to get you familiarized with the game.
de: Sie werden jetzt ein Probelaufleben spielen, um sich mit dem Spiel vertraut zu machen.

source: Everything is identical to the lives you will play, except that you will not earn any financial reward based on the results of this trial life.
de: Alles entspricht dem Leben, das Sie spielen werden, außer dass Sie keine finanzielle Belohnung auf der Grundlage der Ergebnisse dieses Probelaufs erhalten.

source: Use this life to explore all features of the game. You can access the instructions clicking on the buttons at the bottom of the page.
de: Nutzen Sie diese Testleben, um alle Funktionen des Spiels zu erkunden. Sie können die Anleitung jederzeit aufrufen, indem Sie auf die Schaltflächen unten auf der Seite klicken.

source: Summary
de: Zusammenfassung

source: This is the end of the trial life. Your reward in the trial life is %(points_total1)s Eurocents. This reward from the trial round will not be paid to you, as this is just a test.
de: Dies ist das Ende der Proberunde. Ihre Belohnung in der Proberunde ist %(points_total1)s Eurocents. Diese Belohnung aus der Proberunde wird Ihnen nicht ausgezahlt, da dies nur ein Probelauf war.
