Repository: xiaogengxu/meissner2016
Catalog: post_survey/locale/*/LC_MESSAGES/django.po
Languages: de

source: In which year are you born?
de: In welchem Jahr sind Sie geboren?

source: male
de: Männlich

source: female
de: Weiblich

source: something else
de: Anderes

source: no answer
de: Keine Angabe

source: What is your gender?
de: Was ist Ihr Geschlecht?

source: Did you complete a study? If you have completed several studies, which one is the highest?
de: Haben Sie eine abgeschlossene Berufsausbildung oder ein Studium? Falls es mehrere Abschlüsse sind, nennen Sie bitte nur den höchsten.

source: Apprenticeship (Dual system) qualification (Full-time Vocational Schools, On the Job Training)
de: Beruflich-schulische Ausbildung (Lehre, Berufsfachschule, Höhere Handelsschule)

source: Bachelor, Qualification from trade and technical schools
de: Bachelor, Fachhochschulabschluss, Ingenieursschule, Meisterschule

source: Master, Diploma (Teachers' Examination, Magister)
de: Master, Diplomabschluss (Lehrerausbildung, Magister)

source: Doctor's degree
de: Promotion, Habilitation

source: No vocational qualification attained
de: Noch keinen Abschluss erreicht

source: Did you take part in lectures, courses, or further training about finance or the handling of money during your school or vocational training?
de: Haben Sie während Ihrer Schul- oder Berufsausbildung an Vorlesungen, Kursen oder Fortbildungen zum Thema Finanzen oder dem Umgang mit Geld teilgenommen?

source: yes, participated
de: Ja, teilgenommen

source: no, did not participate
de: Nein, nicht teilgenommen

source: What do you estimate is your household's MONTHLY net disposable income, that is, the money that is available to the entire household after deducting taxes and social security contributions to cover expenses?
de: Wie hoch schätzen Sie, ist das MONATLICH verfügbare Nettoeinkommen Ihres Haushalts, also dasjenige Geld, das dem gesamten Haushalt nach Abzug von Steuern und Sozialversicherungsbeiträgen zur Deckung der Ausgaben zur Verfügung steht?

source: under EUR 400
de: Bis unter EUR 400

source: between EUR 400 and EUR 800
de: EUR 400 bis unter EUR 800

source: between EUR 800 and EUR 1200
de: EUR 800 bis unter EUR 1200

source: between EUR 1200 and EUR 1600
de: EUR 1200 bis unter EUR 1600

source: between EUR 1600 and EUR 2000
de: EUR 1600 bis unter EUR 2000

source: between EUR 2000 and EUR 2400
de: EUR 2000 bis unter EUR 2400

source: between EUR 2400 and EUR 2800
de: EUR 2400 bis unter EUR 2800

source: between EUR 2800 and EUR 3200
de: EUR 2800 bis unter EUR 3200

source: between EUR 3200 and EUR 3600
de: EUR 3200 bis unter EUR 3600

source: between EUR 3600 and EUR 4000
de: EUR 3600 bis unter EUR 4000

source: over EUR 4000
de: über EUR 4000

source: Please answer all questions.
de: Bitte beantworten Sie alle Fragen.

source: Please input a sensible year of birth.
de: Bitte geben Sie ein sinnvolles Geburtsjahr ein.

source: Please decide the amount of reward you would like to put in the risky investment.
de: Bitte entscheiden Sie, wie hoch der Gewinn für die riskante Investition sein soll.

source: Please choose one of the options.
de: Bitte wählen Sie eine der Optionen.

source: Demographic Questionnaire
de: Demographische Fragen

source: Before we proceed, we would like you to answer a few background questions. With these questions we would like to evaluate how well the participants in this study represent the whole population. Your answers have no effect on your reward.
de: Bevor wir fortfahren, möchten wir Sie bitten ein Paar Fragen zu Ihrem Hintergrund zu beantworten. Damit möchten wir ermitteln inwiefern die Teilnehmer dieser Studie die Gesamtbevölkerung repräsentieren. Ihre Antworten haben keinen Einfluss auf Ihre Belohnung.

source: Task
de: Aufgabe

source: Now, you can invest part of (or all) your rewards in a risky investment. <br> With the risky investment, in 1/3 of the cases you will gain 2.5 times the amount you invest, in 2/3 of the cases you will lose the amount you invest.
de: Jetzt haben Sie die Möglichkeit, einen Teil Ihrer Belohnung in eine risikoreiche Anlage zu investieren. <br> Mit dieser risikoreichen Anlage werden Sie in 1/3 der Fälle das 2,5-fache des investierten Betrags dazu gewinnen und in 2/3 der Fälle werden Sie den investierten Betrag verlieren.

source: The amount you do not invest is not affected by the outcome of the risky asset. <br> Use the slider to see your potential gain and loss with the risky asset and decide what percentage of your rewards to invest in it.
de: Der Betrag, den Sie nicht investieren, bleibt derselbe unabhängig davon, ob Sie mit der risikoreichen Anlage gewinnen oder verlieren. <br> Verwenden Sie den Schieberegler, um zu sehen wie sich der potenzielle Gewinn und der potenzielle Verlust ändern würden und um eine Entscheidung zu treffen.

source: You invest <span id="demo_risky"></span>%% of your reward in the risky investment. <br> <b>In 1/3 of the cases, you will gain <span id="demo_win"></span>%% over your original reward. <br> In 2/3 of the cases, you will lose <span id="demo_lose"></span>%% of your original reward. </b>
de: Sie investieren <span id="demo_risky"></span>%% Ihrer Belohnung in der risikoreichen Anlage. <br> <b>In 1/3 der Fälle werden Sie <span id="demo_win"></span>%% von Ihrer ursprünglichen Belohnung dazu gewinnen. <br> In 2/3 der Fälle werden Sie <span id="demo_lose"></span>%% von Ihrer ursprünglichen Belohnung verlieren.</b>
