Repository: xiaogengxu/meissner2016
Catalog: quiz/locale/*/LC_MESSAGES/django.po
Languages: de

source: 1. How many periods are there in one simulated life?
de: 1. Wie viele Perioden gibt es in einem simulierten Leben?

source: 2. How is your Income measured?
de: 2. Wie wird Ihr Einkommen gemessen?

source: 3. If you spend 50 points in a period, how many Eurocent rewards will you gather in the same period, approximately?
de: 3. Wenn Sie in einer Periode 50 Punkte ausgeben, wie viele Eurocents sammeln Sie dann ungefähr in dieser Periode?

source: 4. How will your additional compensation be determined?
de: 4. Wie wird Ihre zusätzliche Vergütung festgelegt?

source: 5. Which of the following rules exist in the Investment Game?
de: 5. Welche der folgenden Regeln gelten für das Investitionsspiel?

source: 6. In a period, assume your Start Balance is 60, your Income is 40, and Your Spending decision is 70. What is your End Balance?
de: 6. Nehmen wir an, Ihr Startguthaben in einer Periode beträgt 60, Ihr Einkommen 40 und Ihre Ausgaben 70. Wie hoch ist Ihr Endguthaben in dieser Periode?

source: In Points
de: In Punkten

source: In Coins
de: In Münzen

source: Sum of Eurocent Rewards in one of the 4 lives
de: Gemäß der Summe der Eurocent-Belohnungen in einem der 4 Leben

source: One Eurocent for each Income point
de: Ein Einkommenspunkt entspricht einem Eurocent

source: Average of account Start Balance in one of the 4 lives
de: Gemäß dem Durchschnitt des Startguthabens in einem der 4 Leben

source: Income is always the same for all periods
de: Das Einkommen ist in allen Perioden gleich hoch

source: If your End Balance at the end of a life is negative, you will gather a negative Eurocent Rewards for that period
de: Wenn das Endguthaben in einer Periode negativ ist, wird die Eurocent-Belohnung für diese Periode negativ sein

source: The Start Balance at the first period is 20
de: Das Startguthaben in der ersten Periode beträgt 20

source: Please answer all questions.
de: Bitte beantworten Sie alle Fragen.

source: Please answer the question.
de: Bitte beantworten Sie die Frage.

source: Points
de: In Punkten

source: Ineligible to participate
de: Leider endet die Simulation hier für Sie

source: Unfortunately, you did not answer all the questions of the quiz correctly. The simulation requires that subjects understand its basic functions and elements, as informed in the introduction page. Thus, we regret to inform that you are unable to participate in the simulation.
de: Wir danken Ihnen für Ihre Teilnahme. Leider haben Sie nicht alle Fragen des Quiz richtig beantwortet und können somit nicht an der wirklichen Simulation teilnehmen.

source: Finish
de: Fertig

source: You will earn your basic participation fee after clicking on Finish.
de: Sie erhalten Ihre Grundvergütung nachdem Sie auf Beenden geklickt haben.

source: You will now answer a short quiz of 6 questions about the game. If you have difficulties answering the questions, consult the instructions at the bottom of the page.
de: Bitte beantworten Sie dieses kurze Quiz mit 6 Fragen zum Spiel. Wenn Ihnen die Antworten schwerfallen, lesen Sie bitte die Anweisungen am Ende dieser Seite.

source: Instruction
de: Anweisung

source: Income
de: Einkommen

source: Spending
de: Ausgaben

source: Account balance
de: Guthaben

source: Your reward
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: In each period, you will earn Income (represented in points). This income can be high or low as shown in the table below.
de: In jeder Periode werden Sie ein Einkommen (in Punkten) erhalten. Dieses Einkommen wird entweder hoch oder tief sein, wie die Tabelle unten zeigt.

source: Period
de: Periode

source: Low income (points)
de: Tiefes Einkommen (in Punkten)

source: High income (points)
de: Hohes Einkommen (in Punkten)

source: Whether you get a high or a low income is decided by the computer as illustrated below. The chances that a high or a low income is selected are equal.
de: Ob Sie in einer Periode ein hohes oder ein tiefes Einkommen erhalten, entscheidet der Computer (siehe Darstellung unten). Die Chancen, dass Sie ein tiefes oder ein hohes Einkommen zugeteilt bekommen, sind gleich hoch.

source: In each period of your life, you will decide how much to spend (in points). Your <b>Spending</b> (in points) in each period determines your <b>Rewards</b> (in Eurocents) for that period according to the blue line in the graph below.
de: In jeder Periode Ihres Lebens werden Sie entscheiden, wie viele Punkte Sie ausgeben wollen. Ihre <b>Ausgaben</b> (in Punkten) in einer Periode bestimmen Ihre <b>Belohnung</b> (in Eurocents) für diese Periode wie die blaue Kurve unten zeigt.

source: For example, if you decide to spend 150 points in one period, your Reward for that period will be 364 Eurocents.
de: Zum Beispiel, wenn Sie in einer Periode 150 Punkte ausgeben, wird Ihre Belohnung für diese Periode 364 Eurocents sein.

source: In each period, you will be able to see what happens to your <b>Eurocent Rewards</b> when you change your <b>Spending</b>.
de: In jeder Periode werden Sie sehen, wie sich Ihre <b>Belohnung</b> (in Eurocents) ändert, wenn Sie die <b>Ausgaben</b> ändern.

source: For each period in your life, we calculate your balance (in points): <br> <b>$$ \text{End Balance}=\text{Start Balance}+\text{Income}-\text{Spending} $$</b>
de: Für jede Periode Ihres simulierten Lebens berechnen wir Ihr Guthaben (in Punkten) wie folgt: <br> <b>$$ \text{Endguthaben}=\text{Startguthaben plus Einkommen minus Ausgaben} $$</b>

source: In the first period, the <b>Start Balance</b> is 0. In each of the following periods, the <b>Start Balance</b> is the <b>End Balance</b> of the previous period.
de: In der ersten Periode ist Ihr <b>Startguthaben</b> 0. In jeder folgenden Perioden entspricht das <b>Startguthaben</b> dem <b>Endguthaben</b> der vorherigen Periode.

source: During your life, your <b>End Balance</b> can be positive or negative. In the last period of each life (period 10), your <b>End Balance</b> must be zero. For this reason, your <b>Spending</b> in period 10 will be calculated automatically.
de: Im Laufe Ihres simulierten Lebens kann Ihr <b>Endguthaben</b> positiv oder negativ sein. In der letzten Periode (Periode 10) muss Ihr <b>Endguthaben</b> gleich Null sein. Aus diesem Grund werden Ihre <b>Ausgaben</b> in Periode 10 automatisch berechnet.

source: In each period, your <b>Reward</b> increases with your <b>Spending</b> as explained before. However, if in the last period of your life (period 10) your <b>End Balance</b> is <b>negative</b>, your <b>Eurocent Reward</b> in this period will be <b>negative</b>, even if your <b>Spending</b> is 0 (see graph below).
de: In jeder Periode erhöht sich Ihre <b>Belohnung</b> mit Ihren <b>Ausgaben</b>, wie zuvor erklärt. Wenn aber in der letzten Periode (Periode 10) Ihr <b>Endguthaben</b> <b>negativ</b> ist, wird Ihre <b>Belohnung</b> für diese Periode <b>negativ</b> sein (siehe Abbildung unten), auch wenn Ihre <b>Ausgaben</b> in dieser Periode 0 sind.

source: For example, if your End Balance in Period 10 is -60 points, your Reward for that period will be -604 Eurocents.
de: Zum Beispiel wenn Ihr Endguthaben am Ende der letzten Periode -60 Punkte beträgt, wird Ihre Belohnung für diese Periode -904 Punkte sein.

source: To determine your Reward for the Investment Game, for each of your lives, we first sum the <b>Eurocent Rewards</b> over the 10 periods. Then, at the end of the Investment Game, we let the computer randomly choose one of your lives. The <b>Eurocent Rewards</b> that you have gathered in the selected life will be your additional compensation.
de: Um Ihre Belohnung für das Investitionsspiel zu ermitteln, addieren wir zunächst für jedes Ihrer Leben die <b>Eurocent-Belohnungen</b> über die 10 Perioden. Am Ende des Investitionsspiels lassen wir den Computer nach dem Zufallsprinzip eines Ihrer Leben auswählen. Die <b>Eurocent-Belohnung</b>, die Sie in dem gewählten Leben gesammelt haben, ist Ihre zusätzliche Vergütung.

source: Quiz: try again
de: Quiz: zweiter Durchlauf

source: Please answer the question again, before advancing to the live round. There is a hint below.
de: Bitte beantworten Sie die Fragen noch einmal, bevor Sie in die Live-Runde kommen. Unten finden Sie einen Hinweis.

source: Hint: <br> In this game, you will make financial decisions during a simulated life. Each life consists of 10 periods. You will have 4 lives.
de: Hinweis: <br> In diesem Spiel werden Sie finanzielle Entscheidungen während eines simulierten Lebens treffen. Jedes Leben besteht aus 10 Perioden. Sie werden 4 Leben haben.

source: Hint: <br> In each period, you will earn Income (represented in points). This income can be high or low as shown in the table below.
de: Hinweis: <br> In jeder Periode werden Sie ein Einkommen (in Punkten) erhalten. Dieses Einkommen wird entweder hoch oder tief sein, wie die Tabelle unten zeigt.

source: Hint: <br> In each period of your life, you will decide how much to spend (in points). This <b>Spending</b> (in points), will buy you Eurocent Rewards according to the blue line in the graph below.
de: Hinweis: <br> In jeder Periode Ihres Lebens werden Sie entscheiden, wie viele Punkte Sie ausgeben wollen. Ihre <b>Ausgaben</b> (in Punkten) in einer Periode bestimmen Ihre <b>Belohnung</b> (in Eurocents) für diese Periode wie die blaue Kurve unten zeigt.

source: Hint: <br> For each of your lives, we sum the <b>Eurocent Rewards</b> over the 10 periods. At the end of the Investment Game, the computer will randomly choose one of your lives. The <b>Eurocent Rewards</b> that you have gathered in the selected life, will be paid as an additional compensation.
de: Hinweis: <br> Addieren wir zunächst für jedes Ihrer Leben die <b>Eurocent-Belohnungen</b> über die 10 Perioden. Am Ende des Investitionsspiels lassen wir den Computer nach dem Zufallsprinzip eines Ihrer Leben auswählen. Die <b>Eurocent-Belohnung</b>, die Sie in dem gewählten Leben gesammelt haben, ist Ihre zusätzliche Vergütung.

source: Hint 1: <br> Whether you get a high or a low income is decided by the computer as illustrated below. The chances that a high or a low income is selected are equal.
de: Hinweis 1: <br> Ob Sie in einer Periode ein hohes oder ein tiefes Einkommen erhalten, entscheidet der Computer (siehe Darstellung unten). Die Chancen, dass Sie ein tiefes oder ein hohes Einkommen zugeteilt bekommen, sind gleich hoch.

source: Hint 2: If at the end of your life (period 10), if your <b>End Balance</b> is negative even with Spending=0 in this period, your <b>Eurocent Rewards</b> in this period will be negative (see graph below).
de: Hinweis 2: Wenn in der letzten Periode (Periode 10) Ihr <b>Endguthaben</b> <b>negativ</b> ist, wird Ihre <b>Belohnung</b> für diese Periode <b>negativ</b> sein (siehe Abbildung unten), auch wenn Ihre <b>Ausgaben</b> in dieser Periode 0 sind.

source: Hint: <br> For each period in your life, we calculate your balance (in points): <br> <b>$$ \text{End Balance}=\text{Start Balance}+\text{Income}-\text{Spending} $$</b>
de: Hinweis: <br> Für jede Periode Ihres simulierten Lebens berechnen wir Ihr Guthaben (in Punkten) wie folgt: <br> <b>$$ \text{Endguthaben}=\text{Startguthaben plus Einkommen minus Ausgaben} $$</b>

source: Before you advance to the live game, you need to complete a quiz.
de: Bevor Sie in das reale Spiel kommen, müssen Sie ein Quiz absolvieren.
